
/* Class = "IBUILabel"; text = "SyncClient requires a Firefox Sync account. Use Firefox on your computer to create an account."; ObjectID = "6"; */
"6.text" = "Для SyncClient необходима учётная запись Firefox Sync. Для её создания используйте Firefox на своём компьютере.";

/* Class = "IBUIButton"; normalTitle = "Send Me Instructions"; ObjectID = "7"; */
"7.normalTitle" = "Отправить мне инструкции";

/* Class = "IBUIButton"; normalTitle = "I Have A Sync Account"; ObjectID = "8"; */
"8.normalTitle" = "Я имею учётную запись Sync";
